    <div class="container">
        <div class="row">       
            <div class="col-md-12">
            <h3> Ноутбук: ASUS s301l</h3>
            </div>
        </div>
    </div>
    
    <div class="container">
        <div class="row">
        
            <div class="col-md-4">
                <img src="product_photo\1.jpg" width="375" height="250" style="margin-top:0px;"/>

                <h4>Характеристики:</h4>
                <hr/>
 
                <p><b>Тип: </b> ноутбук</p>
                <p><b>Бренд: </b> ASUS</p>
                <p><b>Модель: </b> s301l</p>
                <p><b>Процессор: </b>  Intel Core i5</p>
                <p><b>Число ядер: </b> 4<p>
                <p><b>Размер ОЗУ: </b> 8 Гб</p>
                <p><b>Видеокарта: </b> intel HD Graphics 4400</p>
                <p><b>Жесткий диск: </b> 6000 Гб</p>
                <p><b>Объем жесткого диска: </b> 4.7</p>

            </div>
            
            <div class="col-md-7 col-md-offset-1">

                <p><b>Стоимость: </b> 15000</p>
                <p><b>Продавец: </b> Крылов Антон</p>
                <hr/>
                <p>Уинстон ощутил пустоту в груди. Это — двоемыслие. Им овладело чувство смертельной беспомощности. Если бы он был уверен, что О’Брайен солгал, это не казалось бы таким важным. Но очень может быть, что О’Брайен в самом деле забыл фотографию. А если так, то он уже забыл и то, как отрицал, что ее помнит, и что это забыл — тоже забыл. Можно ли быть уверенным, что это просто фокусы? А вдруг такой безумный вывих в мозгах на самом деле происходит? — вот что приводило Уинстона в отчаяние.</p>
                <p align="right"> <a href="#" class="btn btn-default" style="float:right;">Добавить товар в избранное</a></p>
                <p align="right">  <a href="#" class="btn btn-default" style="float:right;">Связаться с продавцом</a> </p>
            </div>
        
        </div>
    </div>
    
